[
  "emoji-shortcodes",
  "dataview",
  "table-editor-obsidian",
  "obsidian-admonition",
  "obsidian-latex-suite",
  "multi-column-markdown",
  "obsidian-charts",
  "pseudocode-in-obs",
  "templater-obsidian",
  "obsidian-vimrc-support",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-git"
]